Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-2.odt.tmx
Source language: nob
Languages: sme

source: Tekstene som gjelder Troms er nå nesten ferdigskrevet, og Riksantikvaren vil gjennomføre en høringsrunde.
sme: Teavsttat Romssa fylkka oktavuođas leat dál fargga gárvásat čállojuvvon, ja Riikaantikvára áigu čađahit gulaskuddama.

source: Sametinget har tidligere foretatt en utvelgelse av samiske områder i Nordland og jobber nå med beskrivelsene.
sme: Sámediggi lea ovdal válljen sámi guovlluid Nordlánddas ja lea dál čállimin čilgehusaid.

source: Det har vært også vært avholdt møte mellom Riksantikvaren, fylkene i Trøndelag og Sametinget hvor Sametinget presenterte forslagene til landskap i denne regionen.
sme: Lea maid dollojuvvon čoahkkin gaskal Riikaantikvára, Trøndelága fylkkaid ja Sámedikki mas Sámediggi bijai ovdan eanadatevttohusaid dán regiovnnas.

source: Sametinget foreslår følgende områder som samiske landskap i trøndelagsfylkene: - Kolvereid - Hofles i Nærøy - Marsteinsvola - Volhaugen i Verdal, Fosen - Selan i Verran - Gressåmoen i Snåsa.
sme: Sámediggi evttoha čuovvovaš guovlluid sámi eanadahkan Trøndelága fylkkain: - Kolvereid - Hofles i Nærøy - Marsteinsvola - Volhaugen i Verdal, Fosen - Selan i Verran - Gressåmoen i Snåsa.

source: Utvalgte kulturlandskap i jordbruket (UKL) Fra tidligere er det samiske jordbrukslandskapet Skardalen i Kåfjord kommune valgt ut som et nasjonalt kulturlandskap.
sme: Válljejuvvon kultureanadagat eanadoalus (UKL) Ovddežis lea sámi eanadoalloeanadat Skárfvággi Gáivuona suohkanis válljejuvvo nationála kultureanadahkan.

source: Sametinget har deltatt i møter i referanse-/arbeidsgruppa for UKL Skardalen.
sme: Sámediggi lea oassálastán UKL Skárfvákki referánsa-/bargojoavkku čoahkkimiidda.

source: Arbeidsgruppa har også lagt fram flere forslag til nye utvalgte landskap.
sme: Bargojoavku lea maid evttohan máŋga ođđa válljejuvvon eanadaga.

source: Av disse har Landbruks- og matdepartementet valgt ut området Skallan/Rå i Kvæfjord.
sme: Daid gaskkas lea Eana- ja biebmodepartemeanta válljen guovllu Skallan/Rå Giehtavuonas.

source: Bevaringsprogrammet for utvalgte arkeologiske kulturminner (BARK) Sametinget har arbeidet videre med tilretteleggingstiltaket BARK Saltfjellet.
sme: Áimmahuššanprográmma válljejuvvon arkeologalaš kulturmuittuid várás (BARK) Sámediggi lea joatkán láhčindoaibmabijuin BARK Sáltoduottar.

source: Arbeidet er nå inne i den siste fasen med produksjon av kulturhistorisk hefte og skilt i seks ulike kulturmiljøer.
sme: Bargu lea dán maŋimus muttus mas buvttaduvvo kulturhistorjjálaš gihpa ja galbbat guđa iešguđet kulturbirrasii.

source: Arbeidet med kultursti på Spildra i Kvænangen har også blitt videreført.
sme: Bargu kulturbálgáin Spittás Návuonas lea maid jotkojuvvon.

source: Skiltene og merkepinner, som skal monteres i løpet av sommerhalvåret, er satt i produksjon.
sme: Galbbat ja mearkasákkit mat galget biddjojuvvot geassejahkebealis, leat buvttaduvvomin.

source: 8.1 Forvaltning av kulturminner
sme: 8.1 Kulturmuittuid hálddašeapmi

source: Forvaltningsplan for fredete bygninger
sme: Ráfáidahttojuvvon visttiid hálddašanplána

source: I løpet av prosjektet «Identifisering og registrering av samiske bygninger» har antallet kjente automatisk fredete samiske bygninger økt fra cirka 60 til foreløpig cirka 800 bygninger.
sme: Prošeavttas “Sámi visttiid identifiseren ja registreren” leat oahpes automáhtalaččat ráfáidahttojuvvon sámi visttiid lohku lassánan sullii 60 visttis dássážii sullii 800 vistái.

source: Dette har skapt behov for en plan for fredete samiske bygninger.
sme: Dat lea dagahan dárbbu oažžut plána ráfáidahttojuvvon sámi visttiid várás.

source: Sametinget har utarbeidet en forvaltningsplan som Sametingsrådet skal legge fram for plenum.
sme: Sámediggi lea ráhkadan hálddašanplána maid Sámediggeráđđi bidjá ovdan dievasčoahkkimii.

source: Bygningsvernprosjektet har forberedt årets befaringer i kommunene Tromsø, Karlsøy, Balsfjord og Tysfjord.
sme: Vistesuodjalanprošeakta lea ráhkkanahttán dán jagi báikediđoštallamii Romssa, Gálssa, Báhccavuona ja Divttasvuona suohkaniin.

source: 2017 er siste befaringssesong i prosjektet.
sme: 2017 lea prošeavtta maŋimus diđoštanáigodat.

source: Det skal avholdes en offisiell avslutningsmarkering for bygningsvernprosjektet med inviterte gjester og publikum.
sme: Vistesuodjalusprošeavtta galgá dollojuvvot almmolaš loahpahančalmmusteapmi masa bovdejuvvojit guossit ja álbmot.

source: Sametinget har forberedt arrangementet i samarbeid med Klima- og miljødepartementet og Riksantikvaren.
sme: Sámediggi lea ráhkkanahttán lágideami ovttas Dálkkádat- ja birasdepartemeanttain ja Riikaantikvárain.

source: 9 Helse og sosial
sme: 9 Dearvvašvuohta ja sosiála

source: 9.2 En god helse og likeverdige helse- og sosialtjenester
sme: 9.2 Buorre dearvvašvuohta ja ovttaárvosaš dearvvašvuođa- ja sosiálabálvalusat

source: Utviklingssenter for sykehjem og hjemmetjenester for den samiske befolkningen Helse og omsorgsdepartementet har gjennomført en omorganisering av utviklingssentre for sykehjem og hjemmetjenester i alle fylker i 2016.
sme: Buohcciruovttuid ja ruovttubálvalusaid ovddidanguovddáš sámi álbmoga várás Dearvvašvuođa- ja fuolahusdepartemeanta lea ođđasis organiseren buohcciruovttuid ja ruovttubálvalusaid ovddidanguovddážiid buot fylkkain 2016:s.

source: På anmodning fra Sametinget ble videreutvikling av samisk utviklingssenter tatt ut i en egen prosess.
sme: Go Sámediggi ávžžuhii, de lea sámi ovddidanguovddáža viidásetovddideapmi váldojuvvon sierra proseassan.

source: Helsedirektoratet har nå fått i oppdrag fra Helse og omsorgsdepartement å utrede en videreføring av utviklingssenter for sykehjem og hjemmetjenester for den samiske befolkning, som innebærer både organisering og struktur.
sme: Dearvvašvuođadirektoráhta lea dál ožžon bargun Dearvvašvuođa- ja fuolahusdepartemeanttas čielggadit viidáseappot buohcciruovttuid ja ruovttubálvalusaid ovddidanguovddáža sámi álbmoga várás, mas lea sáhka sihke organiseremis ja struktuvrras.

source: Deriblant skal utviklingssenteret ses i sammenheng med andre samiske kompetansemiljøer.
sme: Earret eará galgá ovddidanguovddáš geahčaduvvot fárrolaga eará sámi gelbbolašvuođa birrasiiguin.

source: Helsedirektoratet har i samarbeid med Sametinget, opprettet en arbeidsgruppe/rådgivingsgruppe som skal delta i prosessen.
sme: Dearvvašvuođadirektoráhta lea ovttas Sámedikkiin, ásahan bargojoavkku/ráđđeaddijoavkku mii galgá searvat prosessii.

source: Det er gjennomført et dialogmøte hvor representanter for ulike samiske helsefagmiljøer, kommuner i forvaltningsområdet, samiske språksentre, fylkesmennene, og utviklingssentre i de tre nordligste fylkene var invitert.
sme: Čađahuvvon lea gulahallančoahkkin gosa sierra sámi dearvvašvuođafágabirrasat, hálddašanguovllu gielddat, sámi giellaguovddážat, fylkkamánnit, ja golmma davimuš fylkkaid ovddidanguovddážat ledje bovdejuvvon.

source: Direktoratets oppdrag sendes til behandling i Helse- og omsorgsdepartementet høsten 2017.
sme: Direktoráhta bargu sáddejuvvo meannudeapmái Dearvvašvuođa- ja fuolahusdepartementii čakčat 2017.

source: Sametinget har varslet konsultasjoner om et fremtidig samisk utviklingssenter.
sme: Sámediggi lea dieđihan konsultašuvnnaid boahtteáiggi sámi ovddidanguovddáža birra.

source: Videreutvikling av Samisk helsepark Sametinget har over flere år vært i dialog med sentrale og regionale helsemyndigheter for å få etablert Samisk helsepark.
sme: Sámi dearvvašvuođa párkka viidásetovddideapmi Sámediggi lea ollu jagiid gulahallan guovddáš ja regionála dearvvašvuođaeiseválddiiguin Sámi dearvvašvuođa párkka ásaheamis.

source: Samisk helsepark er tenkt som en samorganisering av spesialisthelsetjenester til samiske pasienter innen somatikk og psykisk helse og rus.
sme: Jurddašuvvon lea ahte Sámi dearvvašvuođa párka lea spesialistadearvvašvuođabálvalusaid oktii organiseren sámi pasieanttaid várás somatihkas ja psyhkalaš dearvvašvuođas ja gárrendikšumis.

source: Tilbudet skal være nasjonalt, med satellitter i ulike samiske områder.
sme: Fálaldat galgá leat nationála, mas leat satelihtat iešguđege sámi guovlluin.

source: Spesialisthelsetjenesten til samiske pasienter er i dag hovedsakelig organisert under Finnmarksykehuset HF, med Helse Nord som nærmeste overordnet myndighet.
sme: Spesialistadearvvašvuođabálvalus sámi pasieanttaide lea dál váldoáššis organiserejuvvon Finnmárkku buohcciviesu vuollái, ja Dearvvašvuohta Davvin lea lagamus bajimuš váldi.

source: Tjenester til samiske pasienter innen psykisk helse og rus har vært tilgjengelig nasjonalt gjennom Samisk nasjonalt kompetansesenter – psykisk helsevern (SANKS).
sme: Bálvalusat sámi pasieanttaide psyhkalaš dearvvašvuođas ja gárrendikšuma siskkobealde leat leamaš olámuttus nationála dásis Sámi nationála gealboguovddáža bokte – psyhkalaš dearvvašvuođadikšun (SÁNAG).

source: Sametinget opplever at sentrale myndigheter og regionale helseforetak som Helse Nord er positive til utviklingen av Samisk helsepark, men at utviklingsprosessene møter store utfordringer i lokale helseforetak.
sme: Sámediggi vásiha ahte guovddáš eiseválddit ja regionála dearvvašvuođadoaimmahagat nugo Dearvvašvuohta Davvin leat positiiva Sámi dearvvašvuođa párkka ovddideapmái, muhto ahte ovddidanproseassat deaividit stuorra hástalusaid báikkálaš dearvvašvuođadoaimmahagain.

source: Institusjoner som SANKS, som skal gi et særskilt helsetilbud til samiske pasienter, opplever et stadig større press på å legitimere sitt eksistensgrunnlag.
sme: Ásahusat nugo SÁNAG, mii galgá addit sierra dearvvašvuođafálaldaga sámi pasieanttaide, vásiha dađistaga stuorát deattu eksisteansavuođu duođašteami ektui.

source: Dette gir seg utslag i stadige omorganiseringsprosesser, ulike utredninger og økonomiske utfordringer, samtidig som samiske fagfolk opplever manglende medvirkning og medbestemmelse i prosesser og beslutninger som omhandler samiske spesialisthelsetjenester.
sme: Dát vuhtto dađistaga ođđasis organiserenproseassain, sierra čielggadusain ja ekonomalaš hástalusain, ja dasto vásihit sámi fágaolbmot ahte váilevaččat besset váikkuhit ja mearridit proseassain ja mearrádusain mat válddahit sámi spesialistadearvvašvuođabálvalusaid.

source: På bakgrunn av dette har både styret i Helse Nord og Sametinget vært involvert i ulike konfliktprosesser mellom samiske fagmiljø og underliggende helseforetak.
sme: Dán vuođul leat sihke Dearvvašvuohta Davvin stivra ja Sámediggi searvvahuvvon sierra gižžoproseassaide sámi fágabirrasiid ja vuollásaš dearvvašvuođadoaimmahagaid gaskka.

source: I 2016 bevilget Helse Nord 50 millioner kroner til oppbyggingen av somatisk del av Samisk helsepark.
sme: Dearvvašvuohta Davvin juolludii 50 miljon ru 2016:s Sámi dearvvašvuođa párkka somáhtalaš oasi huksemii.

source: Før byggeoppstart skulle det gjennomføres en idé- og konseptfase der funksjoner, størrelse på bygg med mer skulle planlegges.
sme: Ovdal huksema álggaheami galggai čađahuvvot jurdda- ja konseaptamuddu, vistti sturrodat jna galge plánejuvvot.

source: I de prosessene som Sametinget deltok i, ble det uttrykt at idé- og konseptfasen skulle gjennomføres som et prosjekt med et klart mandat, klar representasjon og medvirkning av samiske fagfolk i arbeidet.
sme: Dain proseassain maidda Sámediggi searvvai, dovddahuvvui ahte jurdda- ja konseaptamuddu galggai čađahuvvot prošeaktan mas lea čielga mandáhta ja sámi fágaolbmuid beales čielga ovddastus ja mieldeváikkuheapmi barggus.

source: I etterkant har samiske fagmiljøer rapportert om liten medbestemmelse, manglende informasjon og involvering både i beslutninger og prosesser, deriblant forslag til vedtak i Finnmarkssykehuset.
sme: Maŋŋá leat sámi fágabirrasat dieđihan unnán mieldemearrideami, váilevaš dieđuid ja searvvaheami sihke mearrádusain ja proseassain, daid gaskkas Finnmárkku buohcciviesu mearrádusárvalus.

source: På bakgrunn av dette har Sametingsrådet i møte med styreleder bedt om et vedtak om å utsette idé- og konseptfasen, og heller sendes på høring til samiske fagmiljøer og Sametinget.
sme: Dán vuođul lea Sámediggeráđđi čoahkkimis stivrajođiheddjiin bivdán mearridit ahte maŋidit jurdda- ja konseaptamuttu, ja baicce sáddejuvvo gulaskuddamii sámi fágabirrasiidda ja Sámediggái.

source: Dette ble ikke tatt til etterretning av styret i Finnmarksykehuset, som gjennomførte et vedtak som ikke oppleves å ha legitimitet i samisk fagmiljø.
sme: Dan ii vuhtii váldán Finnmárkku buohcciviesu stivra, mii dagai mearrádusa maid sámi fágabirrasat eai ane govttolažžan.

source: Sametingsrådet har i etterkant signalisert at prosessen som er blitt gjennomført i planlegging av Samisk helsepark ikke er akseptabel, og ønsker å følge dette opp i møte med helse- og omsorgsministeren.
sme: Sámediggeráđđi lea maŋŋá signaliseren ahte proseassa mii lea čađahuvvon Sámi dearvvašvuođa párkka plánemis ii leat dohkálaš, ja háliida čuovvulit dan čoahkkimis dearvvašvuođa- ja fuolahusministariin.

source: En likeverdig barnevernstjeneste for samiske barn Etter Sametingets tidligere konsultasjoner om kvalitets og strukturreformen innen barnevernet, er etableringen av et samisk nasjonalt veiledningsorgan, retningslinjer for vurdering av samiske barns rettigheter og behov når barnevernstiltak igangsettes, samt vurdering av en egen samisk barnevernsinstitusjon, gitt som oppdrag til Barne-, ungdoms,- og familiedirektoratet (Bufdir) gjennom tildelingsbrev for 2017.
sme: Ovttaárvosaš mánáidsuodjalusbálvalus sámi mánáide Sámedikki ovddeš konsultašuvnnaid maŋŋá kvalitehta ja strukturođastusa birra mánáidsuodjalusa siskkobealde, lea sámi nationála bagadanorgána ásaheapmi, njuolggadusat sámi mánáid vuoigatvuođaid ja dárbbu árvvoštallamis dalle go mánáidsuodjalandoaibmabijut álggahuvvojit, ja dasto sierra sámi mánáidsuodjalanásahus árvvoštallan, addojuvvon bargun Mánáid-, nuoraid- ja bearašdirektoráhtii (Bufdir) 2017 juolludusreivve bokte.

source: I den forbindelse har Sametinget hatt møte med Bufdir for å drøfte oppdragets innhold og for å sikre at samisk fagkompetanse involveres i arbeidet.
sme: Dan oktavuođas lea Sámedikkis leamaš čoahkkin Bufdir:in guorahallan dihtii barggu sisdoalu ja sihkkarastin dihtii ahte sámi fágagelbbolašvuohta searvvahuvvo barggus.

source: Ny barnevernslov I 2014 nedsatte regjeringen et barnevernslovutvalg som foretok en strukturell gjennomgang av barnevernsloven med mål om å bedre rettssikkerheten for barn, samt å skape et mer tilgjengelig og forståelig regelverk.
sme: Ođđa mánáidsuodjalusláhka 2014:s nammadii ráđđehus mánáidsuodjalanlávdegotti mii geahčadii mánáidsuodjalanlága struktuvrra dainna áigumušain ahte buoridit mánáid riektesihkarvuođa, ja dasto oažžut eanet olámuttu ja áddehahtti njuolggadusaid.

source: NOU 2016: 16 Ny barnevernslov – Sikring av barns rett til omsorg og beskyttelse, ble sendt på høring i september 2016.
sme: NAČ 2016: 16 Ođđa mánáidsuodjalusláhka – Mánáid fuolahus- ja suodjalanvuoigatvuođa sihkkarastin, sáddejuvvui gulaskuddamii čakčamánus 2016.

source: I etterkant av høringen har regjeringen valgt å ikke følge dette opp med ny lov i denne perioden, men varsler i stedet noen endringer i gjeldende barnevernslov.
sme: Maŋŋá gulaskuddama lea ráđđehus válljen ahte ii čuovvul dán ođđa lágain dán áigodagas, muhto dieđiha baicce muhtun rievdadusaid gustovaš mánáidsuodjalanlágas.

source: Endringene omhandler deriblant lovfesting av barns rett til tiltak, barn og barnets foreldres rett til medvirkning, bruk av barnets familie og nettverk som fosterhjem og bruk av familieråd.
sme: Rievdadusain válddahuvvo earret eará láhkii čatnat mánáid vuoigatvuođa doaibmabijuide, mánáid ja máná vánhemiid vuoigatvuođa leat mielde váikkuheamen, máná bearraša geavaheapmi ja fierpmádat biebmoruoktun ja bearašráđi geavaheapmi.

source: Sametinget har tidligere varslet konsultasjoner vedrørende ny barnevernslov, og opprettholder også dette ved endringer av gjeldende barnevernslov.
sme: Sámediggi lea ovdal dieđihan konsultašuvnnaid go guoská ođđa mánáidsuodjalanláhkii, ja bisuha dán maiddái gustovaš mánáidsuodjalanlága rievdademiid oktavuođas.

source: Sametingets eldreråd Sametingets eldreråd har deltatt på seminarer om vold i nære relasjoner som Sametinget arrangerte i Karasjok i forbindelse med komité- og plenumsuka i mars 2017.
sme: Sámedikki vuorrasiidráđđi Sámedikki vuorrasiidráđđi lea searvan semináraide veahkaválddi birra lagaš oktavuođain, maid Sámediggi lágidii Kárášjogas lávegodde- ja dievasčoahkkinvahku oktavuođas njukčamánus 2017.

source: På seminaret ble rapporten «Om du tør å spørre, tør folk å svare» lagt frem.
sme: Semináras ovddiduvvui raporta «Jos duosttat jearrat, de duste olbmot vástidit».

source: Sametingets eldreråd har også deltatt på Dialogmøtet 24. april i Tromsø om utviklingssenter for sykehjem og hjemmetjenester for den samiske befolkningen.
sme: Sámedikki vuorrasiidráđđi lea searvan maiddái Gulahallančoahkkimii cuoŋománu 24. b. Romssas buohcciruovttuid ja ruovttubálvalusaid ovddidanguovddáža birra sámi álbmoga várás.

source: Møtet var arrangert av Helsedirektoratet, og deltakerne var representanter for de ulike samiske helsefagmiljøer, kommuner i forvaltningsområdet, fylkesmannen i Troms, og utviklingssentre i de tre nordligste fylkene.
sme: Čoahkkima lágidii Dearvvasvuođadirektoráhta, ja sierra sámi dearvvašvuođafágabirrasiid, hálddašanguovllu gielddaid, Romssa fylkkamánni, ja golmma davimus fylkka ovddidanguovddážiid ovddasteaddjit serve.

source: Sametingsrådet har hatt ett møte med Sametingets eldreråd i denne perioden.
sme: Sámedikkis lea leamaš čoahkkin Sámedikki vuorrasiidráđiin dán áigodagas.

source: Eldrerådet løftet følgende saker: - Oppfølging av Sametingets eldreråds møte med eldre fra Västerbotten, deriblant ønske om et felles samisk eldreråd.
sme: - Sámedikki vuorrasiidráđi čoahkkima čuovvuleapmi vuorasolbmuiguin Västerbottenis, earret eará lei sávaldahkan oktasaš sámi vuorrasiidráđđi.

source: - Ivaretakelse av samiske eldres behov i samarbeidsavtaler med kommuner og ved bruk av tospråklighetsmidler.
sme: - Sámi vuorasolbmuid dárbbu goziheapmi ovttasbargošiehtadusain gielddaiguin ja guovttegielat ruđaid geavaheami oktavuođas.

source: - Samiske eldres behov i oppfølgingen av NOU 2016: 18 Hjertespråket.
sme: - Sámi vuorasolbmuid dárbbu čuovvuleapmi NAČ 2016: 18 Váibmogiella.

source: - Samisk representant i alle Fylkeseldreråd i samiske bosetningsområder.
sme: - Sámi ovddasteaddji buot fylkkaid vuorrasiidráđis sámi ássanguovlluin.

source: - Retningslinjer for Sametingets eldreråd.
sme: - Sámi vuorrasiidráđi njuolggadusat.

source: Det er enighet om at sametingsrådet tar opp spørsmål om felles samisk eldrerådsom tema på Samiske kirkedager 2017.
sme: Sohppojuvvui ahte sámediggeráđđi váldá ovdan ášši oktasaš sámi vuorrasiidráđis, fáddán Sámi girkobeivviin 2017:s.

source: Det er videre enighet om at sametingsrådet følger opp de øvrige sakene.
sme: Dasto sohppojuvvui ahte sámediggeráđđi čuovvula daid eará áššiid.

source: 10 Andre tiltak
sme: 10 Eará doaibmabijut

source: Konsultasjoner om ny budsjettmodell for Sametinget
sme: Konsultašuvnnat ođđa bušeahttamálle birra Sámedikki várás

source: Det har vært gjennomført konsultasjoner mellom Kommunal- og moderniseringsdepartementet og Sametinget om ny budsjettmodell for Sametinget som oppfølging av Stortingets anmodningsvedtak i statsbudsjettet for 2017 hvor det heter: "Stortinget ber regjeringen komme tilbake i revidert nasjonalbudsjett 2017 med en vurdering av eventuell endret budsjetteringsmodell for Sametinget.
sme: Gielda- ja ođasmahttindepartemeantta gaskka leat dollojuvvon konsultašuvnnat ođđa bušeahttamálle birra Sámedikki várás, Stuorradikki ávžžuhanmearrádusa čuovvoleapmin 2017 stáhta bušeahtas, mas čuožžu ahte: "Stortinget ber regjeringen komme tilbake i revidert nasjonalbudsjett 2017 med en vurdering av eventuell endret budsjetteringsmodell for Sametinget.

source: " Kommunal- og moderniseringsdepartementet oversendte høsten 2016 en rapport der fordeler og ulemper ved å slå sammen budsjettpostene til Sametinget til én budsjettpost blir drøftet.
sme: " Gielda- ja ođasmahttindepartemeanta sáddii čakčat 2016 raportta, mas ovdamunit ja heittotvuođat bušeahttapoasttaid oktii bidjamis Sámediggái oktan bušeahttapoastan guorahallojuvvojedje.

source: I rapporten vurderes ulike modeller som samler alle eller de fleste av bevilgningene til Sametinget, som gjennomførbare.
sme: Raporttas árvvoštallojuvvojit iešguđege mállet mat čohkkejit buot dahje eanaš juolludusaid Sámediggái, maid lea vejolaš čađahit.

source: Sametinget oversendte sitt interessenotat i februar 2017.
sme: Sámediggi sáddii beroštupminotáhta guovvamánus 2017.

source: Sametinget understreker her at det er selvbestemmelsesretten, og den særlige stilling som følger av Grunnloven § 108 som må være utgangspunktet og det overordnede prinsippet for fastsetting av budsjetteringsmodell, og ikke hensynet til departementets sektoransvar, rutiner og rapportering.
sme: Sámediggi deattuha das ahte lea iešmearridanriekti, ja dat erenoamáš sajádat mii čuovvu Vuođđolága § 108, mii ferte leat vuolggasadji ja bajimuš prinsihppa bušeahttamálle mearrideamis, iige departemeantta suorgeovddasvástádusa, dagaldumiid ja raporterema vuhtii váldin.

source: Sametinget ga i interessenotatet uttrykk for at det er nødvendig at budsjettoverføringene skjer på én post og at rammene for denne posten er gjenstand for konsultasjoner og drøftinger mellom departementet og Sametinget tilknyttet en årlig proposisjon om det samepolitiske arbeidet.
sme: Sámediggi dovddahii beroštupminotáhtas ahte lea dárbu ahte bušeahttafievrrideamit mannet ovtta poasttas ja ahte dán poastta rámmat leat konsultašuvnnaid gaskaoapmin ja guorahallamat departemeantta ja Sámedikki gaskka čadnojuvvon jahkásaš proposišuvdnii sámepolitihkalaš barggu birra.

source: Det ble avholdt administrativt konsultasjonsmøte 17. mars 2017 og konsultasjonsmøte mellom kommunal- og moderniseringsministeren og sametingspresidenten 28. april 2017.
sme: Hálddahuslaš konsultašuvdnačoahkkin dollojuvvui njukčamánu 17. b. 2017 ja konsultašuvdnačoahkkin gielda- ja ođasmahttinministara ja sámedikki presideantta gaskka fas cuoŋománu 28. b. 2017.

source: Det ble ikke oppnådd enighet mellom departementet og Sametinget om forslag som Stortinget skal ta stilling til.
sme: Ii šaddan ovttamielalašvuohta departemeantta ja Sámedikki gaskka evttohusas masa Stuorradiggi galgá mearridit oainnus.

source: Regjeringen ønsker ikke å ta stilling til om budsjettoverføringene til Sametinget skal skje ved én post og de vil kun vurdere å endre opplegget for den årlige meldingen til Stortinget om Sametingets virksomhet (Sametinget årsmelding) slik at den behandles i vårsesjonen og er mer framoverskuende.
sme: Ráđđehus ii hálit dahkat oainnu galget go bušeahttafievrrideamit Sámediggái mannat ovtta poastta bokte ja sii háliidit árvvoštallat dušše rievdadit jahkásaš dieđáhusa vuogi Stuorradiggái Sámedikki doaimma birra (Sámedikki jahkedieđáhus) nu ahte dat meannuduvvo giđđasešuvnnas ja lea eanet boahtteáiggi guvlui.

source: Det er Sametingsrådets oppfatning at regjeringen ikke svarer på Stortingets anmodningsvedtak når de bare vil si at de ønsker å fortsette arbeidet med å vurdere en modell hvor de aller fleste postene med midler til Sametinget slås sammen til én budsjettpost.
sme: Sámediggeráđi áddejupmi lea ahte ráđđehus ii vástit Stuorradikki ávžžuhanmearrádussii go háliidit dadjat dušše ahte sii háliidit joatkit barggu málle árvvoštallamiin man oktavuođas buot eanaš poasttat ruđaiguin Sámediggái biddjojuvvojit oktan bušeahttapoastan.
